{
    "usr": [
    {
      "id": 1,
      "name": "System"
    }
  ],
  "category": [
    {
      "id": 1,
      "name": "Soccer"
    },
    {
      "id": 2,
      "name": "Basketball"
    },
    {
      "id": 3,
      "name": "Baseball"
    },
    {
      "id": 4,
      "name": "Rugby"
    }
  ],
  "item" : [
    {
      "title": "Nike Pitch Soccer Ball",
      "description": "Make your skills stand out with the Nike® Pitch Soccer Ball. With a colorful graphic and classic Nike® Swoosh, this ball solicits immediate recognition during play. Its machine-stitching boasts enhanced durability. The 32-panel design helps to deliver controlled kicks on the pitch or in the backyard. Made with textured TPU casing, this ball offers superior touch. Keep your focus and react to big plays with the Pitch Soccer Ball.",
      "category_id" : 1,
      "usr_id" : 1
    },
    {
      "title": "Mikasa M80 Electric Air Inflator",
      "description": "Keep your favorite balls from falling flat with the Mikasa ® M80 Electric Air Inflator. Built with solid steel, it comes with a pressure gauge, a reinforced flexible hose, a needle and valve adapters. Weighing only 4 lbs, this convenient machinery operates on 110v while delivering 1/8 hp.",
      "category_id" : 1,
      "usr_id" : 1
    },
        {
      "title": "Wilson X Connected Official Basketball",
      "description": "Become the go-to shooter on your team with the Wilson® X Connected Basketball. Designed to help you work smarter on the court and off, analyze your hot and cold spots to become a force from anywhere on the court.",
      "category_id" : 2,
      "usr_id" : 1
    },
        {
      "title": "Baden Large Equipment Bag",
      "description": "For the athletes who have the utmost care for their equipment, the Baden® Large Equipment Bag is a great selection. This multi-purpose equipment bag works just as well for one sport as it does another and is perfect to be used year-round. Transport your equipment easily and comfortably with the adjustable shoulder strap that is also removable. Heavy-duty construction ensures that your equipment stays safe and protected for the long haul.",
      "category_id" : 2,
      "usr_id" : 1
    },
    {
      "title": "Axe Element HyperWhip BBCOR Bat 2016",
      "description": "Science and baseball team up to create the one-of-a-kind 2016 Axe® Element HyperWhip™ BBCOR Bat. Delivering the kind of bat speed players crave, this bat is fused with 3 inches of lightweight carbon fiber to the end of the powerful Mantic™ alloy barrel, resulting in a one-piece alloy with the whip of a two-piece composite. Combine the Axe® handle with the angled barrel, what you get is expert ball tracking with a lower M.O.I.",
      "category_id" : 3,
      "usr_id" : 1
    },
        {
      "title": "Easton Junior Z5 Grip Batting Helmet with Baseball Facemask",
      "description": "With a high impact resistant ABS shell for maximum protection the Easton® Junior Z5 Grip™ Batting Helmet with Baseball Facemask will allow you to dominate at the plate while keeping you safe.",
      "category_id" : 3,
      "usr_id" : 1
    },
    {
      "title": "Cutters Youth Elusive Football Short",
      "description": "Ensure your MVP is fitted with the proper game day gear to take home the win with the Cutters® Elusive Football Short. The lightweight flag football short functions like compression material, providing a breathable experience with a looser feel. Mesh side panels add further ventilation and reduce moisture, ensuring peak game day performance. Elastic waistband and rope drawstring support the wearer for four quarters of intense play.",
      "category_id" : 4,
      "usr_id" : 1
    },
        {
      "title": "ASICS Men's Gel-Lethal Speed Lacrosse Cleats",
      "description": "Dominate the entire game in the Gel-Lethal® Speed. A mesh and synthetic leather upper provide unbeatable fit, stability and breathability for game long comfort while GEL® heel cushioning reduces irritation and improves protection. The ASICS® Gel-Lethal® Speed lacrosse cleat has a lightweight sole with Propulsion Trusstic® and 10mm® heel that delivers high speed stability, traction and game changing performance.",
      "category_id" : 4,
      "usr_id" : 1
    }

  ]
}
